
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "161"; */
"161.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "ベータ版"; ObjectID = "162"; */
"162.title" = "ベータ版";

/* Class = "NSMenuItem"; title = "安定版"; ObjectID = "163"; */
"163.title" = "安定版";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "169"; */
"169.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "毎週"; ObjectID = "170"; */
"170.title" = "毎週";

/* Class = "NSMenuItem"; title = "毎日"; ObjectID = "171"; */
"171.title" = "毎日";

/* Class = "NSButtonCell"; title = "自動的にアップデートを確認"; ObjectID = "205"; */
"205.title" = "自動的にアップデートを確認";

/* Class = "NSTextFieldCell"; title = "確認するバージョン:"; ObjectID = "206"; */
"206.title" = "確認するバージョン:";

/* Class = "NSButtonCell"; title = "バックグラウンドでダウンロード"; ObjectID = "208"; */
"208.title" = "バックグラウンドでダウンロード";

/* Class = "NSTextFieldCell"; title = "前回の確認:"; ObjectID = "209"; */
"209.title" = "前回の確認:";

/* Class = "NSTextFieldCell"; title = "set in code"; ObjectID = "210"; */
"210.title" = "set in code";

/* Class = "NSTextFieldCell"; title = "アップデートの確認:"; ObjectID = "211"; */
"211.title" = "アップデートの確認:";

/* Class = "NSButtonCell"; title = "今すぐ確認..."; ObjectID = "213"; */
"213.title" = "今すぐ確認...";

/* Class = "NSButtonCell"; title = "匿名情報を送信"; ObjectID = "214"; */
"214.title" = "匿名情報を送信";
